"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 25000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"-\", \"document_count\": 12800, \"word_counts\": \"{\\\"i\\\": 20663, \\\"refers\\\": 1, \\\"of\\\": 3970, \\\"course\\\": 42, \\\"though\\\": 223, \\\"cant\\\": 237, \\\"help\\\": 217, \\\"feeling\\\": 4073, \\\"somehow\\\": 60, \\\"ironically\\\": 1, \\\"in\\\": 2757, \\\"retrospect\\\": 3, \\\"to\\\": 7232, \\\"loudons\\\": 1, \\\"son\\\": 26, \\\"with\\\": 1623, \\\"kate\\\": 1, \\\"mcgarrigle\\\": 1, \\\"the\\\": 6645, \\\"rather\\\": 151, \\\"talented\\\": 53, \\\"himself\\\": 23, \\\"rufus\\\": 1, \\\"wainwright\\\": 1, \\\"im\\\": 1953, \\\"starting\\\": 82, \\\"feel\\\": 8944, \\\"that\\\": 4125, \\\"suffering\\\": 39, \\\"from\\\": 559, \\\"fatigue\\\": 1, \\\"like\\\": 2344, \\\"probably\\\": 74, \\\"would\\\": 504, \\\"have\\\": 1798, \\\"liked\\\": 58, \\\"this\\\": 1679, \\\"book\\\": 74, \\\"a\\\": 4964, \\\"little\\\": 594, \\\"bit\\\": 397, \\\"more\\\": 900, \\\"if\\\": 647, \\\"it\\\": 2484, \\\"wasn\\\": 35, \\\"t\\\": 698, \\\"such\\\": 151, \\\"simple\\\": 23, \\\"story\\\": 61, \\\"line\\\": 27, \\\"didn\\\": 102, \\\"really\\\": 741, \\\"awkward\\\": 63, \\\"at\\\": 1100, \\\"all\\\": 928, \\\"grumpy\\\": 33, \\\"today\\\": 244, \\\"lame\\\": 38, \\\"weather\\\": 23, \\\"tease\\\": 1, \\\"we\\\": 415, \\\"got\\\": 206, \\\"over\\\": 262, \\\"weekend\\\": 46, \\\"realized\\\": 36, \\\"by\\\": 694, \\\"ignoring\\\": 6, \\\"am\\\": 1686, \\\"no\\\": 363, \\\"better\\\": 169, \\\"and\\\": 7690, \\\"is\\\": 1755, \\\"heartbreaking\\\": 1, \\\"so\\\": 2021, \\\"helpless\\\": 90, \\\"against\\\": 44, \\\"do\\\": 855, \\\"dark\\\": 22, \\\"chocolate\\\": 18, \\\"may\\\": 123, \\\"square\\\": 1, \\\"need\\\": 319, \\\"for\\\": 1948, \\\"sweet\\\": 116, \\\"believe\\\": 79, \\\"people\\\": 505, \\\"who\\\": 455, \\\"use\\\": 89, \\\"fulsome\\\": 1, \\\"manners\\\": 1, \\\"only\\\": 265, \\\"social\\\": 27, \\\"reasons\\\": 28, \\\"they\\\": 553, \\\"aren\\\": 8, \\\"on\\\": 1226, \\\"top\\\": 24, \\\"scale\\\": 6, \\\"human\\\": 29, \\\"evolution\\\": 3, \\\"hurt\\\": 97, \\\"their\\\": 297, \\\"fake\\\": 35, \\\"behavior\\\": 9, \\\"m\\\": 363, \\\"less\\\": 195, \\\"faithful\\\": 45, \\\"worthy\\\": 10, \\\"loving\\\": 68, \\\"able\\\": 147, \\\"peaceful\\\": 34, \\\"centered\\\": 6, \\\"an\\\": 448, \\\"endless\\\": 7, \\\"supply\\\": 4, \\\"energy\\\": 56, \\\"each\\\": 88, \\\"day\\\": 337, \\\"accomplish\\\": 6, \\\"what\\\": 623, \\\"most\\\": 235, \\\"important\\\": 88, \\\"also\\\": 270, \\\"curious\\\": 45, \\\"when\\\": 1116, \\\"read\\\": 126, \\\"readings\\\": 5, \\\"because\\\": 930, \\\"not\\\": 1478, \\\"want\\\": 510, \\\"depth\\\": 7, \\\"understanding\\\": 17, \\\"constructivism\\\": 2, \\\"itself\\\": 13, \\\"but\\\": 1799, \\\"found\\\": 81, \\\"unit\\\": 2, \\\"gives\\\": 20, \\\"opportunity\\\": 36, \\\"me\\\": 1859, \\\"understand\\\": 98, \\\"philosophy\\\": 5, \\\"type\\\": 32, \\\"ive\\\": 491, \\\"worked\\\": 31, \\\"hard\\\": 107, \\\"year\\\": 150, \\\"try\\\": 133, \\\"make\\\": 431, \\\"child\\\": 71, \\\"class\\\": 70, \\\"are\\\": 718, \\\"valued\\\": 51, \\\"afraid\\\": 82, \\\"environment\\\": 18, \\\"makes\\\": 195, \\\"relaxed\\\": 47, \\\"cause\\\": 43, \\\"stupid\\\": 88, \\\"about\\\": 1465, \\\"my\\\": 3461, \\\"diamond\\\": 2, \\\"richie\\\": 1, \\\"mix\\\": 11, \\\"up\\\": 757, \\\"totally\\\": 79, \\\"rejected\\\": 50, \\\"pretty\\\": 303, \\\"beaten\\\": 43, \\\"don\\\": 303, \\\"anything\\\": 172, \\\"contribute\\\": 6, \\\"conversation\\\": 22, \\\"books\\\": 43, \\\"writing\\\": 91, \\\"boring\\\": 41, \\\"shallow\\\": 4, \\\"bunk\\\": 1, \\\"always\\\": 289, \\\"notice\\\": 14, \\\"even\\\": 444, \\\"she\\\": 342, \\\"fabulous\\\": 41, \\\"hiding\\\": 7, \\\"according\\\": 3, \\\"rest\\\": 53, \\\"world\\\": 157, \\\"keenly\\\": 2, \\\"greatly\\\": 2, \\\"distressed\\\": 24, \\\"quote\\\": 11, \\\"him\\\": 457, \\\"or\\\": 993, \\\"talk\\\": 97, \\\"much\\\": 394, \\\"continually\\\": 3, \\\"amazed\\\": 60, \\\"nourished\\\": 1, \\\"his\\\": 305, \\\"spirit\\\": 29, \\\"excitement\\\": 11, \\\"life\\\": 459, \\\"love\\\": 412, \\\"museums\\\": 1, \\\"there\\\": 432, \\\"although\\\": 35, \\\"art\\\": 33, \\\"very\\\": 694, \\\"dumb\\\": 48, \\\"knowing\\\": 56, \\\"these\\\": 300, \\\"paintings\\\": 4, \\\"looked\\\": 27, \\\"down\\\": 216, \\\"feasted\\\": 1, \\\"view\\\": 18, \\\"own\\\": 179, \\\"legs\\\": 19, \\\"knees\\\": 2, \\\"memorized\\\": 2, \\\"cars\\\": 4, \\\"gentle\\\": 37, \\\"rocking\\\": 3, \\\"know\\\": 696, \\\"theres\\\": 48, \\\"saying\\\": 74, \\\"tell\\\": 115, \\\"someone\\\": 207, \\\"how\\\": 621, \\\"you\\\": 1190, \\\"things\\\": 403, \\\"can\\\": 778, \\\"change\\\": 55, \\\"blink\\\": 2, \\\"eye\\\": 20, \\\"something\\\": 414, \\\"along\\\": 35, \\\"those\\\": 220, \\\"lines\\\": 6, \\\"thats\\\": 86, \\\"while\\\": 153, \\\"its\\\": 416, \\\"easy\\\": 29, \\\"say\\\": 262, \\\"person\\\": 172, \\\"ungrateful\\\": 40, \\\"ass\\\": 12, \\\"sometimes\\\": 152, \\\"shitty\\\": 57, \\\"guilty\\\": 71, \\\"buying\\\": 10, \\\"into\\\": 305, \\\"them\\\": 531, \\\"without\\\": 173, \\\"actively\\\": 4, \\\"making\\\": 130, \\\"any\\\": 207, \\\"choices\\\": 15, \\\"as\\\": 1267, \\\"normative\\\": 1, \\\"get\\\": 588, \\\"terms\\\": 12, \\\"fashion\\\": 9, \\\"blogosphere\\\": 3, \\\"twitchy\\\": 3, \\\"depending\\\": 5, \\\"flawless\\\": 8, \\\"job\\\": 82, \\\"done\\\": 96, \\\"end\\\": 113, \\\"dont\\\": 381, \\\"think\\\": 473, \\\"depression\\\": 16, \\\"been\\\": 687, \\\"going\\\": 399, \\\"go\\\": 312, \\\"away\\\": 184, \\\"night\\\": 109, \\\"start\\\": 118, \\\"trusting\\\": 41, \\\"god\\\": 113, \\\"praying\\\": 4, \\\"he\\\": 514, \\\"will\\\": 555, \\\"see\\\": 288, \\\"alone\\\": 129, \\\"getting\\\": 162, \\\"ready\\\": 42, \\\"stressed\\\": 116, \\\"general\\\": 23, \\\"take\\\": 162, \\\"toll\\\": 2, \\\"milk\\\": 3, \\\"producing\\\": 2, \\\"look\\\": 178, \\\"black\\\": 21, \\\"be\\\": 1407, \\\"smart\\\": 43, \\\"choice\\\": 26, \\\"kind\\\": 176, \\\"drawn\\\": 3, \\\"rich\\\": 53, \\\"blue\\\": 17, \\\"grayish\\\": 1, \\\"just\\\": 1112, \\\"feelings\\\": 273, \\\"above\\\": 18, \\\"give\\\": 116, \\\"baby\\\": 53, \\\"both\\\": 56, \\\"mothers\\\": 9, \\\"quite\\\": 194, \\\"lucky\\\": 62, \\\"stumbled\\\": 1, \\\"upon\\\": 27, \\\"spent\\\": 50, \\\"lot\\\": 191, \\\"time\\\": 623, \\\"stunned\\\": 14, \\\"thought\\\": 144, \\\"was\\\": 1753, \\\"awesome\\\": 22, \\\"doing\\\": 196, \\\"still\\\": 479, \\\"good\\\": 322, \\\"enough\\\": 194, \\\"greater\\\": 9, \\\"horny\\\": 37, \\\"afternoon\\\": 19, \\\"one\\\": 477, \\\"fulfill\\\": 6, \\\"ma\\\": 1, \\\"sexual\\\": 15, \\\"desire\\\": 30, \\\"had\\\": 575, \\\"bed\\\": 63, \\\"creative\\\": 57, \\\"thoughts\\\": 65, \\\"out\\\": 640, \\\"forgetting\\\": 5, \\\"handss\\\": 1, \\\"which\\\": 289, \\\"aahhh\\\": 1, \\\"work\\\": 250, \\\"magic\\\": 6, \\\"ecstatic\\\": 31, \\\"youre\\\": 48, \\\"mr\\\": 7, \\\"mrs\\\": 3, \\\"lightning\\\": 2, \\\"rod\\\": 2, \\\"way\\\": 356, \\\"has\\\": 333, \\\"reputation\\\": 2, \\\"student\\\": 10, \\\"population\\\": 5, \\\"eager\\\": 36, \\\"join\\\": 9, \\\"culture\\\": 19, \\\"doubt\\\": 23, \\\"northwestern\\\": 1, \\\"struggled\\\": 9, \\\"empathy\\\": 5, \\\"characters\\\": 24, \\\"main\\\": 14, \\\"anyway\\\": 22, \\\"supporting\\\": 73, \\\"cast\\\": 8, \\\"were\\\": 250, \\\"interesting\\\": 17, \\\"some\\\": 492, \\\"ways\\\": 49, \\\"didnt\\\": 214, \\\"intimidated\\\": 46, \\\"felt\\\": 205, \\\"beginning\\\": 27, \\\"finally\\\": 67, \\\"productive\\\": 41, \\\"might\\\": 114, \\\"lonely\\\": 68, \\\"isolated\\\": 47, \\\"short\\\": 26, \\\"drive\\\": 20, \\\"guess\\\": 110, \\\"ill\\\": 122, \\\"till\\\": 16, \\\"shit\\\": 34, \\\"frustrated\\\": 75, \\\"tend\\\": 25, \\\"shower\\\": 12, \\\"days\\\": 196, \\\"slightly\\\": 77, \\\"rebellious\\\": 36, \\\"stinky\\\": 2, \\\"nothing\\\": 121, \\\"wash\\\": 7, \\\"nice\\\": 43, \\\"soothing\\\": 1, \\\"leaves\\\": 20, \\\"skin\\\": 42, \\\"lovely\\\": 62, \\\"pink\\\": 9, \\\"bonus\\\": 6, \\\"unfortunate\\\": 38, \\\"community\\\": 27, \\\"than\\\": 339, \\\"weeks\\\": 50, \\\"evaluate\\\": 4, \\\"solution\\\": 9, \\\"prior\\\": 5, \\\"drastic\\\": 1, \\\"stop\\\": 106, \\\"proposal\\\": 1, \\\"coming\\\": 67, \\\"vote\\\": 10, \\\"public\\\": 18, \\\"works\\\": 19, \\\"actuality\\\": 2, \\\"hated\\\": 77, \\\"personality\\\": 13, \\\"started\\\": 143, \\\"peace\\\": 29, \\\"tired\\\": 95, \\\"pretending\\\": 4, \\\"everything\\\": 158, \\\"great\\\": 84, \\\"granted\\\": 8, \\\"yet\\\": 125, \\\"discontent\\\": 32, \\\"numb\\\": 46, \\\"right\\\": 272, \\\"now\\\": 567, \\\"angry\\\": 104, \\\"should\\\": 258, \\\"sad\\\": 92, \\\"happy\\\": 204, \\\"anymore\\\": 60, \\\"put\\\": 97, \\\"side\\\": 51, \\\"focus\\\": 34, \\\"following\\\": 17, \\\"version\\\": 13, \\\"shameful\\\": 1, \\\"revelations\\\": 1, \\\"allegation\\\": 1, \\\"ideal\\\": 4, \\\"egalitarian\\\": 2, \\\"society\\\": 20, \\\"having\\\": 188, \\\"reveal\\\": 7, \\\"state\\\": 27, \\\"untalented\\\": 1, \\\"citizens\\\": 2, \\\"ashamed\\\": 61, \\\"suicide\\\": 9, \\\"attempt\\\": 22, \\\"accomplished\\\": 15, \\\"other\\\": 249, \\\"embarrassed\\\": 56, \\\"amazing\\\": 102, \\\"after\\\": 240, \\\"every\\\": 199, \\\"thrift\\\": 3, \\\"trip\\\": 23, \\\"many\\\": 175, \\\"small\\\": 53, \\\"amount\\\": 30, \\\"idea\\\": 53, \\\"bliss\\\": 3, \\\"once\\\": 99, \\\"earning\\\": 3, \\\"again\\\": 254, \\\"re\\\": 76, \\\"claim\\\": 4, \\\"crown\\\": 1, \\\"princess\\\": 2, \\\"eat\\\": 54, \\\"satisfied\\\": 54, \\\"positive\\\": 62, \\\"impending\\\": 4, \\\"move\\\": 57, \\\"offended\\\": 50, \\\"friends\\\": 175, \\\"especially\\\": 88, \\\"married\\\": 11, \\\"judge\\\": 8, \\\"being\\\": 543, \\\"back\\\": 314, \\\"working\\\": 64, \\\"confidence\\\": 20, \\\"terrific\\\": 35, \\\"disturbed\\\": 37, \\\"thanks\\\": 20, \\\"psychopath\\\": 1, \\\"s\\\": 366, \\\"useless\\\": 44, \\\"remember\\\": 150, \\\"innocent\\\": 42, \\\"sweaty\\\": 3, \\\"during\\\": 61, \\\"episodes\\\": 4, \\\"stomach\\\": 35, \\\"funny\\\": 56, \\\"free\\\": 87, \\\"falling\\\": 15, \\\"could\\\": 375, \\\"sit\\\": 50, \\\"hours\\\": 60, \\\"old\\\": 100, \\\"catching\\\": 5, \\\"uber\\\": 4, \\\"gorgeous\\\": 45, \\\"voice\\\": 27, \\\"guest\\\": 3, \\\"supportive\\\": 43, \\\"endeavors\\\": 6, \\\"sole\\\": 2, \\\"purpose\\\": 19, \\\"returned\\\": 7, \\\"often\\\": 112, \\\"find\\\": 179, \\\"myself\\\": 633, \\\"thinking\\\": 108, \\\"why\\\": 185, \\\"beg\\\": 4, \\\"support\\\": 52, \\\"supposed\\\": 32, \\\"excited\\\": 98, \\\"tattoo\\\": 2, \\\"instead\\\": 62, \\\"pissed\\\": 47, \\\"off\\\": 167, \\\"popular\\\": 61, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"craziness\\\": 1, \\\"keep\\\": 127, \\\"mind\\\": 84, \\\"throne\\\": 2, \\\"precious\\\": 47, \\\"lady\\\": 14, \\\"means\\\": 31, \\\"killing\\\": 6, \\\"around\\\": 248, \\\"further\\\": 21, \\\"ve\\\": 94, \\\"tortured\\\": 62, \\\"playful\\\": 22, \\\"danced\\\": 1, \\\"place\\\": 120, \\\"gonna\\\": 22, \\\"aching\\\": 59, \\\"rainy\\\": 6, \\\"season\\\": 20, \\\"comes\\\": 51, \\\"next\\\": 91, \\\"couldnt\\\": 51, \\\"bring\\\": 30, \\\"blog\\\": 118, \\\"mostly\\\": 24, \\\"absolutely\\\": 45, \\\"humiliated\\\": 38, \\\"heart\\\": 116, \\\"broken\\\": 13, \\\"wife\\\": 17, \\\"does\\\": 102, \\\"whatever\\\": 38, \\\"says\\\": 26, \\\"sits\\\": 2, \\\"home\\\": 181, \\\"waiting\\\": 38, \\\"call\\\": 64, \\\"plan\\\": 40, \\\"action\\\": 11, \\\"confident\\\": 63, \\\"moving\\\": 32, \\\"tomorrow\\\": 26, \\\"same\\\": 126, \\\"juice\\\": 4, \\\"smoothie\\\": 2, \\\"raw\\\": 5, \\\"vegan\\\": 5, \\\"meal\\\": 7, \\\"menu\\\": 2, \\\"routine\\\": 13, \\\"friend\\\": 105, \\\"made\\\": 239, \\\"yuuki\\\": 2, \\\"special\\\": 68, \\\"last\\\": 168, \\\"few\\\": 151, \\\"sort\\\": 76, \\\"uncertain\\\": 51, \\\"experimented\\\": 2, \\\"lots\\\": 26, \\\"experiences\\\": 17, \\\"mentions\\\": 2, \\\"sadly\\\": 4, \\\"realize\\\": 47, \\\"women\\\": 53, \\\"career\\\": 22, \\\"paths\\\": 4, \\\"determined\\\": 50, \\\"partners\\\": 3, \\\"children\\\": 59, \\\"ther\\\": 2, \\\"co\\\": 9, \\\"workers\\\": 10, \\\"etc\\\": 44, \\\"enjoyed\\\": 23, \\\"run\\\": 63, \\\"greedy\\\": 53, \\\"honestly\\\": 46, \\\"did\\\": 247, \\\"fantastic\\\": 41, \\\"through\\\": 211, \\\"ol\\\": 5, \\\"feefyefo\\\": 1, \\\"space\\\": 25, \\\"blabber\\\": 1, \\\"transparent\\\": 1, \\\"rushing\\\": 3, \\\"packing\\\": 8, \\\"kit\\\": 3, \\\"fly\\\": 8, \\\"gambia\\\": 1, \\\"tuesday\\\": 8, \\\"sat\\\": 34, \\\"here\\\": 219, \\\"melancholy\\\": 53, \\\"emotional\\\": 66, \\\"supping\\\": 1, \\\"well\\\": 226, \\\"fairly\\\": 22, \\\"almost\\\": 92, \\\"flames\\\": 1, \\\"singed\\\": 1, \\\"her\\\": 543, \\\"frail\\\": 1, \\\"delicate\\\": 32, \\\"body\\\": 99, \\\"leaving\\\": 28, \\\"behind\\\": 38, \\\"foul\\\": 3, \\\"smelling\\\": 2, \\\"concoction\\\": 2, \\\"wood\\\": 4, \\\"burnt\\\": 6, \\\"flesh\\\": 3, \\\"remorseful\\\": 25, \\\"break\\\": 32, \\\"buy\\\": 37, \\\"daughter\\\": 21, \\\"college\\\": 22, \\\"fun\\\": 56, \\\"summer\\\": 35, \\\"contented\\\": 39, \\\"humbled\\\": 6, \\\"experience\\\": 57, \\\"thankful\\\": 76, \\\"dirty\\\": 43, \\\"crash\\\": 3, \\\"br\\\": 1, \\\"style\\\": 24, \\\"background\\\": 8, \\\"color\\\": 18, \\\"white\\\": 20, \\\"font\\\": 7, \\\"family\\\": 144, \\\"georgia\\\": 2, \\\"times\\\": 153, \\\"new\\\": 157, \\\"roman\\\": 1, \\\"serif\\\": 2, \\\"size\\\": 15, \\\"px\\\": 6, \\\"height\\\": 8, \\\"crappy\\\": 44, \\\"hill\\\": 6, \\\"entire\\\": 22, \\\"week\\\": 138, \\\"another\\\": 102, \\\"post\\\": 92, \\\"progress\\\": 15, \\\"fucking\\\": 28, \\\"blank\\\": 49, \\\"canvas\\\": 6, \\\"clue\\\": 4, \\\"jaded\\\": 34, \\\"sense\\\": 83, \\\"loss\\\": 26, \\\"extremely\\\": 68, \\\"passionate\\\": 91, \\\"engineer\\\": 1, \\\"wants\\\": 33, \\\"certain\\\": 45, \\\"dsp\\\": 1, \\\"design\\\": 11, \\\"eventually\\\": 13, \\\"takes\\\": 18, \\\"financial\\\": 9, \\\"number\\\": 26, \\\"crunching\\\": 1, \\\"software\\\": 1, \\\"company\\\": 22, \\\"uptight\\\": 15, \\\"wonder\\\": 52, \\\"whats\\\": 20, \\\"incredibly\\\": 47, \\\"disillusioned\\\": 29, \\\"unsuccessful\\\": 9, \\\"lives\\\": 38, \\\"fault\\\": 23, \\\"pain\\\": 100, \\\"pleasant\\\": 52, \\\"apprehensive\\\": 51, \\\"note\\\": 12, \\\"cards\\\": 12, \\\"stand\\\": 32, \\\"mass\\\": 5, \\\"talent\\\": 4, \\\"etsy\\\": 3, \\\"brought\\\": 16, \\\"privately\\\": 1, \\\"couple\\\": 44, \\\"ago\\\": 49, \\\"targeted\\\": 3, \\\"belittled\\\": 1, \\\"ended\\\": 25, \\\"big\\\": 64, \\\"giveaway\\\": 3, \\\"muse\\\": 5, \\\"generous\\\": 70, \\\"imagine\\\": 27, \\\"woman\\\": 56, \\\"breast\\\": 6, \\\"clinic\\\": 5, \\\"happen\\\": 51, \\\"spectator\\\": 1, \\\"assumption\\\": 2, \\\"amused\\\": 27, \\\"wistful\\\": 2, \\\"ease\\\": 15, \\\"author\\\": 14, \\\"ultimately\\\": 8, \\\"jobs\\\": 9, \\\"mellow\\\": 37, \\\"calm\\\": 56, \\\"searched\\\": 1, \\\"long\\\": 128, \\\"bad\\\": 117, \\\"review\\\": 12, \\\"telling\\\": 35, \\\"shouldnt\\\": 24, \\\"loved\\\": 100, \\\"swore\\\": 1, \\\"f\\\": 9, \\\"feels\\\": 265, \\\"care\\\": 87, \\\"caring\\\": 51, \\\"question\\\": 18, \\\"whether\\\": 50, \\\"intelligent\\\": 38, \\\"ask\\\": 51, \\\"reduce\\\": 3, \\\"jealousy\\\": 10, \\\"commands\\\": 2, \\\"us\\\": 129, \\\"jealous\\\": 49, \\\"jew\\\": 1, \\\"religious\\\": 7, \\\"obey\\\": 2, \\\"prohibition\\\": 1, \\\"lost\\\": 90, \\\"come\\\": 156, \\\"treachery\\\": 1, \\\"towards\\\": 79, \\\"beloved\\\": 62, \\\"fuck\\\": 22, \\\"already\\\": 126, \\\"taken\\\": 33, \\\"laundry\\\": 6, \\\"winter\\\": 14, \\\"clothes\\\": 17, \\\"glad\\\": 80, \\\"others\\\": 124, \\\"meeting\\\": 22, \\\"sleepy\\\": 2, \\\"fall\\\": 31, \\\"asleep\\\": 16, \\\"fight\\\": 16, \\\"stay\\\": 52, \\\"awake\\\": 16, \\\"lousy\\\": 36, \\\"tried\\\": 39, \\\"cheer\\\": 7, \\\"school\\\": 105, \\\"choir\\\": 4, \\\"practice\\\": 16, \\\"soul\\\": 21, \\\"sunshine\\\": 7, \\\"rainbows\\\": 3, \\\"fear\\\": 33, \\\"name\\\": 32, \\\"gracias\\\": 1, \\\"por\\\": 1, \\\"todo\\\": 1, \\\"wish\\\": 70, \\\"hey\\\": 9, \\\"died\\\": 17, \\\"wouldnt\\\": 32, \\\"cheated\\\": 9, \\\"regretful\\\": 43, \\\"casual\\\": 31, \\\"dylan\\\": 1, \\\"fans\\\": 18, \\\"convinced\\\": 52, \\\"capacity\\\": 6, \\\"touched\\\": 12, \\\"blessed\\\": 106, \\\"unsure\\\": 54, \\\"future\\\": 58, \\\"forum\\\": 6, \\\"extended\\\": 4, \\\"acquaintances\\\": 2, \\\"friendly\\\": 46, \\\"told\\\": 77, \\\"uncomfortable\\\": 55, \\\"sorry\\\": 79, \\\"thing\\\": 162, \\\"dh\\\": 1, \\\"abused\\\": 30, \\\"resulting\\\": 1, \\\"diagnosis\\\": 2, \\\"generalised\\\": 1, \\\"anxiety\\\": 21, \\\"panic\\\": 4, \\\"features\\\": 3, \\\"then\\\": 245, \\\"reluctant\\\": 49, \\\"sell\\\": 7, \\\"town\\\": 13, \\\"girl\\\": 72, \\\"staying\\\": 18, \\\"comfort\\\": 19, \\\"zone\\\": 9, \\\"jene\\\": 1, \\\"boys\\\": 22, \\\"braved\\\": 1, \\\"windy\\\": 2, \\\"city\\\": 19, \\\"our\\\": 224, \\\"breaking\\\": 6, \\\"best\\\": 92, \\\"years\\\": 114, \\\"bitter\\\": 42, \\\"hateful\\\": 22, \\\"changes\\\": 19, \\\"slimmed\\\": 1, \\\"disheartened\\\": 41, \\\"visible\\\": 2, \\\"strange\\\": 109, \\\"antisocial\\\": 2, \\\"creature\\\": 6, \\\"difficult\\\": 19, \\\"cooperation\\\": 2, \\\"presence\\\": 21, \\\"hear\\\": 65, \\\"news\\\": 31, \\\"hoping\\\": 21, \\\"poetry\\\": 10, \\\"tragic\\\": 31, \\\"jolly\\\": 17, \\\"nao\\\": 2, \\\"ok\\\": 73, \\\"pressured\\\": 41, \\\"control\\\": 63, \\\"taking\\\": 74, \\\"age\\\": 26, \\\"perfect\\\": 70, \\\"engage\\\": 6, \\\"fearlessness\\\": 1, \\\"wholesale\\\": 2, \\\"began\\\": 47, \\\"strong\\\": 80, \\\"connection\\\": 19, \\\"several\\\": 25, \\\"desk\\\": 5, \\\"due\\\": 22, \\\"piles\\\": 1, \\\"tasks\\\": 8, \\\"pack\\\": 4, \\\"write\\\": 119, \\\"quiet\\\": 16, \\\"corner\\\": 9, \\\"bedroom\\\": 6, \\\"living\\\": 62, \\\"room\\\": 59, \\\"kitchen\\\": 13, \\\"smiling\\\": 11, \\\"saw\\\": 33, \\\"picture\\\": 25, \\\"guys\\\": 42, \\\"meet\\\": 34, \\\"your\\\": 308, \\\"helping\\\": 27, \\\"homesick\\\": 53, \\\"delighted\\\": 26, \\\"showcase\\\": 2, \\\"journey\\\": 16, \\\"fortunate\\\": 4, \\\"laps\\\": 2, \\\"virtuous\\\": 38, \\\"hope\\\": 114, \\\"soon\\\": 48, \\\"wont\\\": 49, \\\"slut\\\": 3, \\\"showcasing\\\": 1, \\\"impact\\\": 6, \\\"affirmative\\\": 1, \\\"higher\\\": 6, \\\"education\\\": 11, \\\"id\\\": 100, \\\"comments\\\": 27, \\\"reading\\\": 76, \\\"schedule\\\": 9, \\\"disgust\\\": 1, \\\"brush\\\": 17, \\\"tuck\\\": 4, \\\"ear\\\": 5, \\\"strands\\\": 2, \\\"escape\\\": 12, \\\"tickle\\\": 1, \\\"cheeks\\\": 7, \\\"lips\\\": 16, \\\"ten\\\": 6, \\\"sites\\\": 5, \\\"entertained\\\": 23, \\\"daily\\\": 17, \\\"basis\\\": 8, \\\"period\\\": 15, \\\"hp\\\": 1, \\\"plugged\\\": 2, \\\"laptop\\\": 3, \\\"charging\\\": 1, \\\"upload\\\": 4, \\\"photos\\\": 23, \\\"online\\\": 16, \\\"plenty\\\": 8, \\\"never\\\": 217, \\\"created\\\": 17, \\\"paint\\\": 10, \\\"owl\\\": 2, \\\"e\\\": 13, \\\"intention\\\": 4, \\\"sharing\\\": 22, \\\"shape\\\": 10, \\\"templates\\\": 2, \\\"owls\\\": 2, \\\"easily\\\": 18, \\\"create\\\": 23, \\\"trouble\\\": 8, \\\"focusing\\\": 4, \\\"throughout\\\": 17, \\\"mom\\\": 56, \\\"whole\\\": 106, \\\"building\\\": 13, \\\"habits\\\": 5, \\\"deprived\\\": 41, \\\"angel\\\": 6, \\\"mean\\\": 85, \\\"devil\\\": 2, \\\"used\\\": 86, \\\"harsh\\\": 4, \\\"words\\\": 70, \\\"irritated\\\": 54, \\\"presented\\\": 6, \\\"morose\\\": 10, \\\"awhile\\\": 9, \\\"hit\\\": 28, \\\"hilmari\\\": 1, \\\"dead\\\": 17, \\\"plus\\\": 13, \\\"diverse\\\": 4, \\\"price\\\": 12, \\\"tags\\\": 1, \\\"sure\\\": 183, \\\"everyone\\\": 103, \\\"funds\\\": 3, \\\"plot\\\": 9, \\\"lighted\\\": 2, \\\"relatively\\\": 4, \\\"economically\\\": 1, \\\"comforting\\\": 4, \\\"memories\\\": 23, \\\"else\\\": 77, \\\"maybe\\\": 92, \\\"woken\\\": 7, \\\"dream\\\": 32, \\\"sleep\\\": 79, \\\"finding\\\": 25, \\\"trees\\\": 9, \\\"grown\\\": 15, \\\"taller\\\": 1, \\\"watch\\\": 50, \\\"victim\\\": 9, \\\"intensely\\\": 9, \\\"lying\\\": 8, \\\"blonde\\\": 4, \\\"face\\\": 93, \\\"smooth\\\": 3, \\\"soft\\\": 14, \\\"effects\\\": 14, \\\"happenings\\\": 2, \\\"serenity\\\": 3, \\\"subtle\\\": 3, \\\"irritable\\\": 58, \\\"depressed\\\": 65, \\\"moody\\\": 4, \\\"lethargic\\\": 56, \\\"useful\\\": 52, \\\"owning\\\": 2, \\\"business\\\": 17, \\\"spread\\\": 5, \\\"word\\\": 38, \\\"trying\\\": 148, \\\"shut\\\": 12, \\\"pregnancy\\\": 14, \\\"anxious\\\": 80, \\\"bounce\\\": 2, \\\"normal\\\": 30, \\\"written\\\": 23, \\\"closer\\\": 9, \\\"thanksgiving\\\": 9, \\\"busy\\\": 25, \\\"frankly\\\": 7, \\\"particularly\\\": 63, \\\"suppose\\\": 28, \\\"sarcastic\\\": 17, \\\"holiday\\\": 20, \\\"fighting\\\": 10, \\\"anyone\\\": 109, \\\"pagetype\\\": 1, \\\"item\\\": 4, \\\"url\\\": 4, \\\"http\\\": 162, \\\"mimedoger\\\": 1, \\\"happily\\\": 5, \\\"smug\\\": 32, \\\"relieved\\\": 33, \\\"piece\\\": 31, \\\"super\\\": 52, \\\"high\\\": 40, \\\"hes\\\": 52, \\\"proud\\\": 59, \\\"vent\\\": 6, \\\"sitting\\\": 39, \\\"materials\\\": 2, \\\"kits\\\": 1, \\\"site\\\": 14, \\\"mine\\\": 44, \\\"beautifully\\\": 1, \\\"curated\\\": 1, \\\"herself\\\": 11, \\\"four\\\": 28, \\\"optimistic\\\": 50, \\\"moment\\\": 106, \\\"looking\\\": 100, \\\"forward\\\": 38, \\\"baptized\\\": 3, \\\"until\\\": 75, \\\"devoted\\\": 19, \\\"front\\\": 38, \\\"lord\\\": 20, \\\"pathetic\\\": 45, \\\"stoop\\\": 2, \\\"level\\\": 29, \\\"aside\\\": 9, \\\"defeated\\\": 36, \\\"drove\\\": 9, \\\"pay\\\": 24, \\\"snack\\\": 4, \\\"wearily\\\": 1, \\\"dazed\\\": 27, \\\"happened\\\": 54, \\\"unusual\\\": 2, \\\"rare\\\": 9, \\\"first\\\": 145, \\\"slice\\\": 3, \\\"xmas\\\": 5, \\\"cake\\\": 9, \\\"festive\\\": 45, \\\"follower\\\": 3, \\\"leave\\\": 89, \\\"comment\\\": 15, \\\"visited\\\": 6, \\\"listen\\\": 47, \\\"tells\\\": 9, \\\"ominous\\\": 1, \\\"ignored\\\": 45, \\\"wanted\\\": 106, \\\"trail\\\": 5, \\\"sound\\\": 24, \\\"contradicting\\\": 1, \\\"dinners\\\": 1, \\\"treats\\\": 5, \\\"energetic\\\": 38, \\\"bouncy\\\": 12, \\\"gym\\\": 11, \\\"outside\\\": 45, \\\"kids\\\": 73, \\\"pram\\\": 1, \\\"walk\\\": 61, \\\"three\\\": 40, \\\"damaged\\\": 42, \\\"goods\\\": 8, \\\"hah\\\": 7, \\\"shared\\\": 13, \\\"previously\\\": 6, \\\"tv\\\": 16, \\\"program\\\": 11, \\\"minor\\\": 6, \\\"disagreement\\\": 2, \\\"before\\\": 164, \\\"left\\\": 165, \\\"throwing\\\": 5, \\\"relationship\\\": 42, \\\"boy\\\": 39, \\\"cannot\\\": 62, \\\"outraged\\\": 15, \\\"recognize\\\": 12, \\\"essentially\\\": 3, \\\"america\\\": 12, \\\"rights\\\": 5, \\\"blamed\\\": 18, \\\"upset\\\": 45, \\\"problems\\\": 35, \\\"arose\\\": 1, \\\"resentful\\\": 47, \\\"stranded\\\": 1, \\\"north\\\": 13, \\\"fraser\\\": 1, \\\"island\\\": 5, \\\"submerged\\\": 1, \\\"wd\\\": 1, \\\"hire\\\": 3, \\\"vehicle\\\": 1, \\\"sleeping\\\": 23, \\\"kept\\\": 31, \\\"staring\\\": 6, \\\"quivering\\\": 1, \\\"flower\\\": 9, \\\"violent\\\": 50, \\\"lapse\\\": 3, \\\"photography\\\": 9, \\\"shivering\\\": 1, \\\"vigorous\\\": 5, \\\"growth\\\": 7, \\\"accelerated\\\": 1, \\\"flickering\\\": 1, \\\"sun\\\": 22, \\\"racing\\\": 2, \\\"sky\\\": 12, \\\"heralding\\\": 1, \\\"where\\\": 194, \\\"permanent\\\": 4, \\\"alternated\\\": 1, \\\"between\\\": 51, \\\"wishing\\\": 7, \\\"die\\\": 24, \\\"terrified\\\": 63, \\\"newborn\\\": 5, \\\"mother\\\": 61, \\\"jeremy\\\": 3, \\\"later\\\": 31, \\\"luka\\\": 1, \\\"href\\\": 136, \\\"listening\\\": 25, \\\"share\\\": 74, \\\"ones\\\": 39, \\\"despite\\\": 28, \\\"atheism\\\": 1, \\\"fails\\\": 1, \\\"choose\\\": 20, \\\"differently\\\": 7, \\\"certified\\\": 1, \\\"via\\\": 2, \\\"ace\\\": 1, \\\"lately\\\": 76, \\\"betrayed\\\": 18, \\\"serve\\\": 8, \\\"fellowship\\\": 2, \\\"pastor\\\": 3, \\\"c\\\": 10, \\\"sufficient\\\": 2, \\\"logan\\\": 2, \\\"admired\\\": 8, \\\"earth\\\": 12, \\\"ever\\\": 179, \\\"trust\\\": 45, \\\"artistic\\\": 35, \\\"boredwithquinn\\\": 1, \\\"reached\\\": 8, \\\"point\\\": 108, \\\"damage\\\": 5, \\\"health\\\": 28, \\\"fixing\\\": 1, \\\"since\\\": 121, \\\"arent\\\": 16, \\\"cathing\\\": 1, \\\"dad\\\": 25, \\\"growing\\\": 16, \\\"eerily\\\": 1, \\\"parallels\\\": 1, \\\"romantic\\\": 39, \\\"interests\\\": 8, \\\"throes\\\": 1, \\\"edge\\\": 14, \\\"submissive\\\": 31, \\\"ownership\\\": 1, \\\"emotions\\\": 36, \\\"update\\\": 7, \\\"looks\\\": 35, \\\"dull\\\": 47, \\\"updates\\\": 3, \\\"mindful\\\": 3, \\\"check\\\": 12, \\\"minister\\\": 1, \\\"beforehand\\\": 1, \\\"agree\\\": 13, \\\"hirsi\\\": 1, \\\"ali\\\": 2, \\\"policy\\\": 3, \\\"matters\\\": 9, \\\"ingrid\\\": 1, \\\"writes\\\": 4, \\\"contrast\\\": 4, \\\"country\\\": 34, \\\"identify\\\": 8, \\\"least\\\": 92, \\\"sympathetic\\\": 46, \\\"unhappy\\\": 60, \\\"incomplete\\\": 1, \\\"tiredness\\\": 4, \\\"goes\\\": 31, \\\"core\\\": 8, \\\"rarely\\\": 8, \\\"advances\\\": 3, \\\"worthwhile\\\": 34, \\\"stick\\\": 9, \\\"rule\\\": 9, \\\"posting\\\": 23, \\\"prepared\\\": 5, \\\"somebodys\\\": 1, \\\"picked\\\": 10, \\\"moved\\\": 12, \\\"czech\\\": 1, \\\"republic\\\": 3, \\\"chris\\\": 6, \\\"sent\\\": 7, \\\"package\\\": 2, \\\"food\\\": 53, \\\"music\\\": 50, \\\"remind\\\": 19, \\\"hopped\\\": 4, \\\"dong\\\": 2, \\\"listless\\\": 39, \\\"deflated\\\": 1, \\\"pained\\\": 10, \\\"students\\\": 36, \\\"sudden\\\": 8, \\\"completely\\\": 91, \\\"annoyed\\\": 57, \\\"whoop\\\": 1, \\\"holler\\\": 1, \\\"unless\\\": 14, \\\"occasion\\\": 4, \\\"suitably\\\": 2, \\\"jubilant\\\": 6, \\\"tad\\\": 15, \\\"came\\\": 76, \\\"somewhat\\\": 57, \\\"constipated\\\": 1, \\\"yhhhay\\\": 1, \\\"weight\\\": 42, \\\"gain\\\": 15, \\\"punished\\\": 50, \\\"pesky\\\": 1, \\\"underlying\\\": 1, \\\"issues\\\": 27, \\\"stared\\\": 3, \\\"equally\\\": 15, \\\"happening\\\": 24, \\\"stayed\\\": 12, \\\"drainage\\\": 1, \\\"decided\\\": 63, \\\"needed\\\": 55, \\\"hair\\\": 54, \\\"superior\\\": 44, \\\"perceive\\\": 6, \\\"problem\\\": 24, \\\"husband\\\": 50, \\\"actually\\\": 154, \\\"symptom\\\": 2, \\\"fact\\\": 81, \\\"yes\\\": 33, \\\"bust\\\": 1, \\\"generalization\\\": 1, \\\"case\\\": 21, \\\"different\\\": 52, \\\"men\\\": 34, \\\"solvers\\\": 1, \\\"disgusted\\\": 36, \\\"bus\\\": 16, \\\"conductor\\\": 1, \\\"threw\\\": 6, \\\"oiut\\\": 1, \\\"minibus\\\": 1, \\\"simply\\\": 48, \\\"fare\\\": 1, \\\"luggage\\\": 4, \\\"yeast\\\": 3, \\\"infection\\\": 4, \\\"vagina\\\": 1, \\\"diet\\\": 13, \\\"eating\\\": 39, \\\"sugary\\\": 2, \\\"foods\\\": 4, \\\"respect\\\": 27, \\\"order\\\": 36, \\\"respected\\\": 47, \\\"themselves\\\": 25, \\\"encouraged\\\": 2, \\\"obedient\\\": 2, \\\"commandments\\\": 1, \\\"compassion\\\": 9, \\\"church\\\": 25, \\\"members\\\": 17, \\\"trapped\\\": 4, \\\"hopeless\\\": 48, \\\"strengthened\\\": 1, \\\"hopeful\\\": 45, \\\"cherished\\\": 6, \\\"urge\\\": 7, \\\"vomit\\\": 3, \\\"binge\\\": 4, \\\"abated\\\": 1, \\\"groggy\\\": 49, \\\"hmm\\\": 1, \\\"tween\\\": 1, \\\"moms\\\": 9, \\\"boss\\\": 8, \\\"babysit\\\": 2, \\\"weird\\\": 108, \\\"considering\\\": 14, \\\"n\\\": 6, \\\"movie\\\": 37, \\\"heavy\\\": 13, \\\"cello\\\": 1, \\\"soundtrack\\\": 2, \\\"seem\\\": 64, \\\"either\\\": 48, \\\"todd\\\": 5, \\\"frustration\\\": 12, \\\"wasting\\\": 4, \\\"facebook\\\": 19, \\\"blah\\\": 16, \\\"paper\\\": 22, \\\"pleased\\\": 45, \\\"issue\\\": 26, \\\"beautiful\\\": 47, \\\"pieces\\\": 13, \\\"example\\\": 12, \\\"maggie\\\": 1, \\\"lees\\\": 1, \\\"poem\\\": 6, \\\"titled\\\": 2, \\\"vol\\\": 1, \\\"shirt\\\": 6, \\\"achieve\\\": 9, \\\"instill\\\": 1, \\\"customer\\\": 7, \\\"sincere\\\": 41, \\\"bank\\\": 6, \\\"account\\\": 5, \\\"morning\\\": 115, \\\"shocked\\\": 40, \\\"older\\\": 18, \\\"adopt\\\": 1, \\\"born\\\": 9, \\\"gay\\\": 9, \\\"discuss\\\": 5, \\\"shall\\\": 14, \\\"accept\\\": 13, \\\"handed\\\": 5, \\\"ginger\\\": 1, \\\"closed\\\": 12, \\\"eyes\\\": 69, \\\"tightly\\\": 5, \\\"covered\\\": 3, \\\"ears\\\": 11, \\\"thank\\\": 24, \\\"woke\\\": 61, \\\"apologize\\\": 6, \\\"brutality\\\": 2, \\\"nightmare\\\": 3, \\\"shaken\\\": 56, \\\"nauseous\\\": 7, \\\"content\\\": 63, \\\"herpes\\\": 1, \\\"surprised\\\": 54, \\\"checkup\\\": 1, \\\"wednesday\\\": 7, \\\"hip\\\": 4, \\\"hop\\\": 7, \\\"generation\\\": 7, \\\"african\\\": 4, \\\"americans\\\": 4, \\\"nigga\\\": 1, \\\"graceful\\\": 10, \\\"warm\\\": 20, \\\"smile\\\": 36, \\\"rob\\\": 1, \\\"nurture\\\": 2, \\\"heal\\\": 6, \\\"helped\\\": 16, \\\"happiness\\\": 15, \\\"troubled\\\": 41, \\\"zz\\\": 1, \\\"logo\\\": 2, \\\"keychain\\\": 1, \\\"hangs\\\": 2, \\\"wherever\\\": 3, \\\"fine\\\": 68, \\\"cheers\\\": 3, \\\"man\\\": 70, \\\"dunno\\\": 7, \\\"real\\\": 76, \\\"taught\\\": 4, \\\"struggle\\\": 20, \\\"thru\\\": 3, \\\"close\\\": 62, \\\"kid\\\": 23, \\\"blow\\\": 4, \\\"candle\\\": 2, \\\"open\\\": 46, \\\"gifts\\\": 11, \\\"stuff\\\": 68, \\\"thrilled\\\": 36, \\\"decision\\\": 26, \\\"negatively\\\": 1, \\\"benign\\\": 3, \\\"anticipation\\\": 8, \\\"california\\\": 3, \\\"democrats\\\": 1, \\\"too\\\": 364, \\\"safely\\\": 4, \\\"liberal\\\": 3, \\\"districts\\\": 1, \\\"lend\\\": 5, \\\"value\\\": 9, \\\"added\\\": 16, \\\"serious\\\": 13, \\\"debate\\\": 4, \\\"usually\\\": 58, \\\"offensive\\\": 6, \\\"panicked\\\": 2, \\\"nails\\\": 7, \\\"broke\\\": 41, \\\"impenetrable\\\": 1, \\\"wall\\\": 19, \\\"ice\\\": 14, \\\"red\\\": 31, \\\"crescents\\\": 1, \\\"blood\\\": 14, \\\"welling\\\": 3, \\\"sensitive\\\": 15, \\\"deeply\\\": 29, \\\"affend\\\": 1, \\\"catholic\\\": 5, \\\"hell\\\": 24, \\\"anyways\\\": 4, \\\"privacy\\\": 2, \\\"known\\\": 28, \\\"called\\\": 40, \\\"assaulted\\\": 19, \\\"constant\\\": 16, \\\"flakiness\\\": 1, \\\"gathering\\\": 4, \\\"brave\\\": 58, \\\"pressing\\\": 4, \\\"under\\\": 39, \\\"fully\\\": 25, \\\"lively\\\": 21, \\\"en\\\": 7, \\\"route\\\": 4, \\\"argument\\\": 5, \\\"bal\\\": 1, \\\"thackerey\\\": 1, \\\"allowing\\\": 11, \\\"pakistan\\\": 3, \\\"play\\\": 38, \\\"indian\\\": 3, \\\"soil\\\": 3, \\\"show\\\": 70, \\\"creed\\\": 1, \\\"relations\\\": 4, \\\"india\\\": 4, \\\"cranky\\\": 51, \\\"defensive\\\": 3, \\\"joyful\\\": 45, \\\"knitting\\\": 4, \\\"shook\\\": 2, \\\"head\\\": 73, \\\"wondered\\\": 7, \\\"outing\\\": 2, \\\"catch\\\": 13, \\\"wake\\\": 47, \\\"deep\\\": 33, \\\"slumber\\\": 3, \\\"convoluted\\\": 3, \\\"exhausting\\\": 3, \\\"dreams\\\": 19, \\\"skdd\\\": 1, \\\"petrified\\\": 6, \\\"doesn\\\": 38, \\\"clever\\\": 41, \\\"estate\\\": 1, \\\"agent\\\": 2, \\\"advice\\\": 12, \\\"proceed\\\": 1, \\\"offer\\\": 23, \\\"impressed\\\": 49, \\\"foolish\\\": 36, \\\"desperate\\\": 11, \\\"strongly\\\": 30, \\\"gave\\\": 29, \\\"including\\\": 8, \\\"cherish\\\": 3, \\\"guy\\\": 46, \\\"suburbs\\\": 1, \\\"midwest\\\": 1, \\\"heimbuch\\\": 1, \\\"documented\\\": 2, \\\"search\\\": 16, \\\"midwestern\\\": 1, \\\"hunting\\\": 2, \\\"roots\\\": 6, \\\"released\\\": 3, \\\"manly\\\": 1, \\\"father\\\": 29, \\\"giving\\\": 45, \\\"screwed\\\": 5, \\\"comfortable\\\": 68, \\\"admitting\\\": 8, \\\"gloating\\\": 1, \\\"barry\\\": 1, \\\"almond\\\": 2, \\\"range\\\": 7, \\\"pull\\\": 19, \\\"push\\\": 22, \\\"appetite\\\": 2, \\\"noodles\\\": 1, \\\"chose\\\": 9, \\\"bowl\\\": 3, \\\"rice\\\": 5, \\\"potatoe\\\": 1, \\\"tempura\\\": 1, \\\"amp\\\": 65, \\\"miso\\\": 1, \\\"soup\\\": 5, \\\"included\\\": 5, \\\"definitely\\\": 41, \\\"christmassy\\\": 3, \\\"self\\\": 86, \\\"indulgent\\\": 2, \\\"reckless\\\": 2, \\\"consumption\\\": 2, \\\"caffeine\\\": 5, \\\"cigarettes\\\": 5, \\\"junk\\\": 5, \\\"combined\\\": 4, \\\"dangerous\\\": 46, \\\"ingredient\\\": 1, \\\"freezing\\\": 3, \\\"caused\\\": 11, \\\"fat\\\": 17, \\\"unfit\\\": 1, \\\"overwhelmed\\\": 111, \\\"confused\\\": 61, \\\"nervous\\\": 74, \\\"tackle\\\": 4, \\\"political\\\": 9, \\\"ideas\\\": 21, \\\"personal\\\": 32, \\\"roommates\\\": 2, \\\"lack\\\": 39, \\\"consideration\\\": 3, \\\"plunge\\\": 2, \\\"drinkin\\\": 2, \\\"someones\\\": 7, \\\"whiskey\\\": 2, \\\"beer\\\": 7, \\\"les\\\": 1, \\\"paul\\\": 4, \\\"farm\\\": 3, \\\"largely\\\": 4, \\\"successfully\\\": 2, \\\"hidden\\\": 4, \\\"factors\\\": 3, \\\"cooking\\\": 2, \\\"mystique\\\": 1, \\\"naughty\\\": 44, \\\"ratbagx\\\": 1, \\\"calming\\\": 3, \\\"colors\\\": 8, \\\"sounds\\\": 13, \\\"group\\\": 30, \\\"situation\\\": 55, \\\"sign\\\": 9, \\\"ll\\\": 51, \\\"courage\\\": 5, \\\"round\\\": 7, \\\"far\\\": 74, \\\"knew\\\": 57, \\\"learning\\\": 34, \\\"thick\\\": 5, \\\"layer\\\": 1, \\\"moss\\\": 1, \\\"encased\\\": 2, \\\"shell\\\": 5, \\\"muffling\\\": 1, \\\"sharper\\\": 1, \\\"painful\\\": 9, \\\"expect\\\": 25, \\\"goals\\\": 10, \\\"however\\\": 46, \\\"seeing\\\": 46, \\\"creatively\\\": 2, \\\"stimulating\\\": 3, \\\"fulfilling\\\": 3, \\\"teaching\\\": 8, \\\"pursuing\\\": 3, \\\"posts\\\": 20, \\\"mental\\\": 16, \\\"argue\\\": 3, \\\"vibe\\\": 6, \\\"hostile\\\": 26, \\\"frown\\\": 1, \\\"turn\\\": 52, \\\"upside\\\": 5, \\\"balance\\\": 10, \\\"commercial\\\": 2, \\\"titles\\\": 1, \\\"interpretation\\\": 2, \\\"reserved\\\": 1, \\\"letter\\\": 16, \\\"film\\\": 24, \\\"talking\\\": 46, \\\"creation\\\": 3, \\\"stories\\\": 32, \\\"forever\\\": 15, \\\"junior\\\": 3, \\\"doctors\\\": 5, \\\"bunking\\\": 1, \\\"perspective\\\": 14, \\\"giver\\\": 2, \\\"taker\\\": 1, \\\"selfish\\\": 57, \\\"mention\\\": 20, \\\"seemingly\\\": 6, \\\"obvious\\\": 9, \\\"tidbit\\\": 1, \\\"innate\\\": 1, \\\"inability\\\": 1, \\\"neglected\\\": 4, \\\"went\\\": 95, \\\"upstairs\\\": 3, \\\"gloomy\\\": 43, \\\"disappointed\\\": 63, \\\"switched\\\": 2, \\\"phone\\\": 27, \\\"silent\\\": 4, \\\"mode\\\": 9, \\\"watched\\\": 15, \\\"notebook\\\": 4, \\\"wanting\\\": 49, \\\"ride\\\": 14, \\\"hobble\\\": 2, \\\"bike\\\": 15, \\\"rack\\\": 1, \\\"shoe\\\": 3, \\\"barefoot\\\": 1, \\\"worried\\\": 31, \\\"negative\\\": 23, \\\"overtake\\\": 1, \\\"favor\\\": 6, \\\"burdened\\\": 49, \\\"reply\\\": 8, \\\"suspicious\\\": 24, \\\"extra\\\": 17, \\\"bright\\\": 7, \\\"clueless\\\": 1, \\\"humorous\\\": 6, \\\"department\\\": 3, \\\"participants\\\": 3, \\\"buddys\\\": 1, \\\"horrible\\\": 61, \\\"save\\\": 13, \\\"spray\\\": 4, \\\"lightly\\\": 6, \\\"agitated\\\": 77, \\\"supposedly\\\": 2, \\\"msg\\\": 2, \\\"triumphant\\\": 30, \\\"pride\\\": 11, \\\"counter\\\": 2, \\\"achieving\\\": 4, \\\"male\\\": 7, \\\"honor\\\": 4, \\\"female\\\": 5, \\\"redhead\\\": 1, \\\"boot\\\": 2, \\\"resisting\\\": 2, \\\"peregrinos\\\": 1, \\\"past\\\": 87, \\\"poor\\\": 14, \\\"passenger\\\": 2, \\\"accidentally\\\": 6, \\\"area\\\": 18, \\\"low\\\": 78, \\\"wettest\\\": 1, \\\"rec\\\": 1, \\\"physical\\\": 24, \\\"tbr\\\": 1, \\\"boxes\\\": 2, \\\"fast\\\": 11, \\\"width\\\": 6, \\\"li\\\": 1, \\\"border\\\": 1, \\\"list\\\": 37, \\\"margin\\\": 2, \\\"d\\\": 40, \\\"full\\\": 52, \\\"marks\\\": 6, \\\"questions\\\": 29, \\\"relax\\\": 11, \\\"distinctly\\\": 3, \\\"swear\\\": 8, \\\"teddy\\\": 2, \\\"careful\\\": 3, \\\"toys\\\": 2, \\\"teddies\\\": 1, \\\"nodded\\\": 2, \\\"procure\\\": 1, \\\"pump\\\": 2, \\\"caption\\\": 1, \\\"provide\\\": 13, \\\"challenges\\\": 9, \\\"thrown\\\": 7, \\\"financially\\\": 7, \\\"emotionally\\\": 26, \\\"recently\\\": 28, \\\"medically\\\": 2, \\\"truly\\\": 60, \\\"friday\\\": 19, \\\"teasing\\\": 3, \\\"heathen\\\": 1, \\\"enjoys\\\": 2, \\\"arousing\\\": 1, \\\"animal\\\": 3, \\\"delight\\\": 4, \\\"trickery\\\": 1, \\\"combine\\\": 1, \\\"draw\\\": 12, \\\"audience\\\": 15, \\\"expands\\\": 2, \\\"target\\\": 17, \\\"hearing\\\": 16, \\\"ministries\\\": 4, \\\"reach\\\": 23, \\\"concern\\\": 8, \\\"except\\\": 20, \\\"jesus\\\": 16, \\\"hearts\\\": 13, \\\"accepting\\\": 5, \\\"holding\\\": 11, \\\"anger\\\": 27, \\\"clearer\\\": 3, \\\"executing\\\": 2, \\\"petty\\\": 40, \\\"gradually\\\": 2, \\\"morphed\\\": 1, \\\"peoples\\\": 7, \\\"complain\\\": 8, \\\"dinner\\\": 20, \\\"zucchini\\\": 1, \\\"allowed\\\": 23, \\\"pop\\\": 16, \\\"tarts\\\": 1, \\\"cereal\\\": 1, \\\"bread\\\": 8, \\\"breakfast\\\": 10, \\\"resent\\\": 3, \\\"needlessly\\\": 2, \\\"unreasonably\\\": 1, \\\"whenever\\\": 41, \\\"slightest\\\": 4, \\\"idiosyncrasies\\\": 1, \\\"yours\\\": 7, \\\"sick\\\": 46, \\\"grandma\\\": 2, \\\"hospitals\\\": 1, \\\"nursing\\\": 4, \\\"homes\\\": 6, \\\"whom\\\": 19, \\\"huge\\\": 21, \\\"step\\\": 24, \\\"hate\\\": 114, \\\"threatened\\\": 45, \\\"taste\\\": 18, \\\"delicious\\\": 44, \\\"shouldn\\\": 12, \\\"let\\\": 130, \\\"decide\\\": 23, \\\"damn\\\": 32, \\\"risk\\\": 4, \\\"please\\\": 27, \\\"deserve\\\": 19, \\\"money\\\": 50, \\\"house\\\": 72, \\\"nurse\\\": 4, \\\"commit\\\": 4, \\\"engagement\\\": 2, \\\"wear\\\": 46, \\\"worse\\\": 23, \\\"fearless\\\": 12, \\\"invite\\\": 4, \\\"newbie\\\": 2, \\\"readers\\\": 25, \\\"scares\\\": 2, \\\"mums\\\": 1, \\\"brother\\\": 16, \\\"passed\\\": 20, \\\"involved\\\": 20, \\\"car\\\": 37, \\\"accident\\\": 10, \\\"bringing\\\": 11, \\\"present\\\": 14, \\\"form\\\": 14, \\\"five\\\": 23, \\\"exams\\\": 10, \\\"flying\\\": 9, \\\"colours\\\": 5, \\\"kissed\\\": 3, \\\"freak\\\": 7, \\\"massive\\\": 2, \\\"identity\\\": 4, \\\"grappled\\\": 1, \\\"guilt\\\": 20, \\\"relatives\\\": 1, \\\"communicate\\\": 4, \\\"burlesque\\\": 1, \\\"liking\\\": 5, \\\"links\\\": 5, \\\"inadequate\\\": 42, \\\"cross\\\": 11, \\\"random\\\": 8, \\\"colored\\\": 3, \\\"christmas\\\": 39, \\\"lights\\\": 6, \\\"missing\\\": 26, \\\"proved\\\": 5, \\\"paid\\\": 5, \\\"dues\\\": 2, \\\"faith\\\": 17, \\\"stagnate\\\": 2, \\\"alarmed\\\": 12, \\\"delivery\\\": 4, \\\"hopefully\\\": 13, \\\"vbac\\\": 2, \\\"planned\\\": 4, \\\"successful\\\": 57, \\\"part\\\": 108, \\\"thinks\\\": 12, \\\"managed\\\": 29, \\\"role\\\": 11, \\\"fan\\\": 11, \\\"wonderful\\\": 76, \\\"game\\\": 32, \\\"starved\\\": 3, \\\"adult\\\": 7, \\\"utterly\\\": 27, \\\"miserable\\\": 55, \\\"develop\\\": 8, \\\"unknown\\\": 8, \\\"reason\\\": 74, \\\"settling\\\": 4, \\\"pinched\\\": 1, \\\"bands\\\": 3, \\\"played\\\": 10, \\\"bugging\\\": 1, \\\"license\\\": 2, \\\"insyallah\\\": 1, \\\"chivalry\\\": 1, \\\"magnanimity\\\": 1, \\\"whatsoever\\\": 3, \\\"toward\\\": 34, \\\"opposition\\\": 1, \\\"reality\\\": 17, \\\"fill\\\": 18, \\\"acted\\\": 5, \\\"acting\\\": 9, \\\"cute\\\": 53, \\\"asking\\\": 29, \\\"wanna\\\": 23, \\\"diary\\\": 2, \\\"said\\\": 134, \\\"adding\\\": 8, \\\"finished\\\": 27, \\\"saturday\\\": 13, \\\"teased\\\": 1, \\\"half\\\": 38, \\\"wrong\\\": 54, \\\"fancied\\\": 1, \\\"roast\\\": 3, \\\"beef\\\": 2, \\\"potatoes\\\": 4, \\\"trimmings\\\": 2, \\\"silly\\\": 19, \\\"nor\\\": 20, \\\"drives\\\": 2, \\\"enjoy\\\": 53, \\\"robin\\\": 3, \\\"maeve\\\": 1, \\\"sighs\\\": 2, \\\"rotten\\\": 38, \\\"attribute\\\": 4, \\\"bloody\\\": 3, \\\"shaky\\\": 38, \\\"headache\\\": 13, \\\"scared\\\": 64, \\\"vow\\\": 1, \\\"gasp\\\": 1, \\\"nicer\\\": 5, \\\"select\\\": 4, \\\"marybeth\\\": 1, \\\"isabella\\\": 1, \\\"lol\\\": 23, \\\"cover\\\": 16, \\\"realise\\\": 16, \\\"abandoned\\\": 6, \\\"impatient\\\": 36, \\\"hint\\\": 3, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"genuinely\\\": 15, \\\"appreciated\\\": 13, \\\"middle\\\": 21, \\\"attention\\\": 24, \\\"concert\\\": 1, \\\"previous\\\": 10, \\\"heidi\\\": 1, \\\"minutes\\\": 27, \\\"skip\\\": 6, \\\"workout\\\": 13, \\\"lazy\\\": 25, \\\"expectation\\\": 3, \\\"must\\\": 92, \\\"insecure\\\": 52, \\\"examine\\\": 2, \\\"boyfriends\\\": 5, \\\"exempted\\\": 1, \\\"overworked\\\": 2, \\\"mainly\\\": 6, \\\"exclusively\\\": 2, \\\"generally\\\": 36, \\\"appearance\\\": 6, \\\"safe\\\": 70, \\\"clean\\\": 18, \\\"restless\\\": 37, \\\"tiny\\\": 10, \\\"andover\\\": 2, \\\"indecisive\\\": 24, \\\"assured\\\": 49, \\\"informing\\\": 1, \\\"hands\\\": 29, \\\"set\\\": 46, \\\"virtually\\\": 2, \\\"history\\\": 12, \\\"buff\\\": 1, \\\"uncle\\\": 6, \\\"cautiously\\\": 2, \\\"direction\\\": 14, \\\"anime\\\": 5, \\\"heading\\\": 5, \\\"spoiled\\\": 3, \\\"planet\\\": 8, \\\"luxury\\\": 3, \\\"speak\\\": 33, \\\"insert\\\": 3, \\\"whore\\\": 3, \\\"doesnt\\\": 57, \\\"fond\\\": 31, \\\"bothered\\\": 53, \\\"wins\\\": 3, \\\"emotion\\\": 14, \\\"hardly\\\": 11, \\\"wow\\\": 2, \\\"factor\\\": 3, \\\"liv\\\": 1, \\\"concept\\\": 4, \\\"haircut\\\": 3, \\\"handsome\\\": 6, \\\"disinterested\\\": 3, \\\"honored\\\": 40, \\\"epiphanies\\\": 1, \\\"toned\\\": 2, \\\"validation\\\": 2, \\\"panty\\\": 1, \\\"wet\\\": 9, \\\"power\\\": 14, \\\"enabled\\\": 1, \\\"abstain\\\": 1, \\\"burst\\\": 7, \\\"vain\\\": 40, \\\"belle\\\": 1, \\\"sebastian\\\": 1, \\\"dizzy\\\": 6, \\\"attached\\\": 5, \\\"wasnt\\\": 71, \\\"mad\\\": 61, \\\"j\\\": 2, \\\"unimportant\\\": 39, \\\"truth\\\": 26, \\\"needs\\\": 43, \\\"havent\\\": 56, \\\"dwelled\\\": 1, \\\"uncertainty\\\": 4, \\\"sooo\\\": 5, \\\"ened\\\": 1, \\\"dick\\\": 2, \\\"crying\\\": 24, \\\"hour\\\": 41, \\\"refreshed\\\": 8, \\\"rejuvenated\\\": 3, \\\"restful\\\": 1, \\\"nap\\\": 8, \\\"strengthen\\\": 2, \\\"divas\\\": 1, \\\"division\\\": 2, \\\"wrestlers\\\": 1, \\\"shake\\\": 18, \\\"grow\\\": 14, \\\"stronger\\\": 9, \\\"become\\\": 77, \\\"needy\\\": 39, \\\"mission\\\": 8, \\\"spreading\\\": 3, \\\"refuse\\\": 10, \\\"auster\\\": 1, \\\"vertigo\\\": 3, \\\"learns\\\": 3, \\\"shes\\\": 45, \\\"insensitive\\\": 2, \\\"shoes\\\": 20, \\\"transferred\\\": 3, \\\"operating\\\": 1, \\\"teach\\\": 11, \\\"continues\\\": 9, \\\"frightened\\\": 34, \\\"correction\\\": 1, \\\"turd\\\": 1, \\\"instantly\\\": 12, \\\"lemonade\\\": 1, \\\"acts\\\": 9, \\\"unkindness\\\": 1, \\\"result\\\": 17, \\\"selfishness\\\": 1, \\\"unkind\\\": 8, \\\"requires\\\": 4, \\\"distorted\\\": 1, \\\"opinionated\\\": 1, \\\"opinions\\\": 8, \\\"stubborn\\\": 30, \\\"politics\\\": 3, \\\"terrible\\\": 55, \\\"slowing\\\": 5, \\\"incest\\\": 1, \\\"charming\\\": 17, \\\"wait\\\": 28, \\\"beyond\\\": 23, \\\"honest\\\": 22, \\\"disoriented\\\": 3, \\\"frenh\\\": 1, \\\"competition\\\": 6, \\\"tutor\\\": 3, \\\"dontt\\\": 1, \\\"two\\\": 113, \\\"bags\\\": 7, \\\"theyve\\\": 4, \\\"erupted\\\": 1, \\\"exploded\\\": 1, \\\"natural\\\": 12, \\\"disastered\\\": 1, \\\"hosts\\\": 1, \\\"spotless\\\": 2, \\\"stylish\\\": 1, \\\"affectionate\\\": 9, \\\"ability\\\": 23, \\\"cried\\\": 11, \\\"loneliness\\\": 11, \\\"smoked\\\": 1, \\\"accepted\\\": 91, \\\"matter\\\": 56, \\\"spouse\\\": 3, \\\"privileged\\\": 29, \\\"amongst\\\": 5, \\\"learn\\\": 38, \\\"vulnerable\\\": 52, \\\"manageable\\\": 1, \\\"heartless\\\": 17, \\\"bored\\\": 13, \\\"pressure\\\": 24, \\\"blowing\\\": 5, \\\"nose\\\": 7, \\\"freaked\\\": 3, \\\"anywhere\\\": 13, \\\"offense\\\": 3, \\\"frightening\\\": 1, \\\"relationships\\\": 19, \\\"frightful\\\": 1, \\\"vulnerability\\\": 2, \\\"mercy\\\": 3, \\\"seat\\\": 7, \\\"fills\\\": 2, \\\"walking\\\": 26, \\\"cycling\\\": 4, \\\"advocacy\\\": 1, \\\"fruit\\\": 4, \\\"veggies\\\": 1, \\\"grains\\\": 1, \\\"attending\\\": 7, \\\"service\\\": 12, \\\"sunday\\\": 17, \\\"kremlin\\\": 1, \\\"bombers\\\": 1, \\\"crack\\\": 3, \\\"chechens\\\": 1, \\\"cia\\\": 1, \\\"saudi\\\": 1, \\\"trained\\\": 2, \\\"afghan\\\": 1, \\\"mujahedin\\\": 1, \\\"miss\\\": 60, \\\"weepy\\\": 21, \\\"overwhelming\\\": 9, \\\"sadness\\\": 26, \\\"envious\\\": 31, \\\"nations\\\": 3, \\\"land\\\": 4, \\\"entered\\\": 10, \\\"welcomed\\\": 40, \\\"ivory\\\": 1, \\\"themed\\\": 3, \\\"furnitures\\\": 1, \\\"spacious\\\": 2, \\\"professional\\\": 10, \\\"cheerful\\\": 5, \\\"consultants\\\": 1, \\\"awaiting\\\": 2, \\\"reception\\\": 2, \\\"tale\\\": 4, \\\"versus\\\": 2, \\\"evil\\\": 4, \\\"extent\\\": 10, \\\"patients\\\": 6, \\\"capture\\\": 5, \\\"essence\\\": 3, \\\"consistent\\\": 3, \\\"gone\\\": 47, \\\"beauty\\\": 20, \\\"sugar\\\": 11, \\\"hunger\\\": 3, \\\"rot\\\": 2, \\\"forgot\\\": 8, \\\"shot\\\": 5, \\\"o\\\": 7, \\\"vey\\\": 1, \\\"paranoid\\\": 42, \\\"oncology\\\": 1, \\\"dpt\\\": 1, \\\"hospital\\\": 8, \\\"paranoiud\\\": 1, \\\"cancer\\\": 8, \\\"chemo\\\": 6, \\\"kiss\\\": 20, \\\"thighs\\\": 4, \\\"sh\\\": 2, \\\"tender\\\": 34, \\\"mild\\\": 6, \\\"mines\\\": 1, \\\"access\\\": 1, \\\"website\\\": 6, \\\"development\\\": 8, \\\"absolute\\\": 5, \\\"rapture\\\": 2, \\\"functions\\\": 2, \\\"arrived\\\": 7, \\\"dissatisfied\\\": 45, \\\"deleted\\\": 2, \\\"myspace\\\": 2, \\\"within\\\": 35, \\\"training\\\": 20, \\\"beach\\\": 10, \\\"beside\\\": 13, \\\"deserted\\\": 2, \\\"calmer\\\": 3, \\\"walked\\\": 33, \\\"seriously\\\": 27, \\\"silently\\\": 6, \\\"memory\\\": 14, \\\"shinae\\\": 2, \\\"oh\\\": 36, \\\"alex\\\": 4, \\\"hurry\\\": 3, \\\"checking\\\": 9, \\\"newest\\\": 2, \\\"patch\\\": 2, \\\"mentioned\\\": 15, \\\"stress\\\": 27, \\\"organization\\\": 3, \\\"exhausted\\\": 63, \\\"devastated\\\": 50, \\\"witness\\\": 6, \\\"nasty\\\": 8, \\\"aunt\\\": 7, \\\"hand\\\": 53, \\\"songs\\\": 25, \\\"elementary\\\": 2, \\\"resolved\\\": 41, \\\"accusing\\\": 1, \\\"confirm\\\": 2, \\\"toss\\\": 1, \\\"bam\\\": 2, \\\"singing\\\": 5, \\\"dancing\\\": 9, \\\"shimmy\\\": 1, \\\"ing\\\": 2, \\\"shoulders\\\": 7, \\\"whitney\\\": 1, \\\"material\\\": 7, \\\"possession\\\": 2, \\\"awfully\\\": 10, \\\"demands\\\": 4, \\\"shield\\\": 2, \\\"dear\\\": 11, \\\"possible\\\": 25, \\\"noone\\\": 2, \\\"steps\\\": 7, \\\"distraught\\\": 23, \\\"exhibit\\\": 3, \\\"portugal\\\": 1, \\\"critical\\\": 6, \\\"philosophical\\\": 1, \\\"context\\\": 6, \\\"project\\\": 21, \\\"west\\\": 6, \\\"alright\\\": 6, \\\"awkwardness\\\": 3, \\\"acceptable\\\": 35, \\\"longer\\\": 54, \\\"bitchy\\\": 41, \\\"complainy\\\": 2, \\\"fit\\\": 18, \\\"months\\\": 68, \\\"waking\\\": 11, \\\"stranger\\\": 9, \\\"wisconsin\\\": 1, \\\"arcade\\\": 2, \\\"physically\\\": 28, \\\"practically\\\": 4, \\\"across\\\": 28, \\\"distracted\\\": 39, \\\"stage\\\": 11, \\\"marketing\\\": 4, \\\"videos\\\": 4, \\\"luckily\\\": 5, \\\"standby\\\": 2, \\\"outcome\\\": 7, \\\"act\\\": 24, \\\"absurdity\\\": 1, \\\"spiritually\\\": 3, \\\"julia\\\": 5, \\\"hesitate\\\": 4, \\\"kinda\\\": 46, \\\"authority\\\": 3, \\\"figures\\\": 3, \\\"scene\\\": 13, \\\"squeeze\\\": 6, \\\"risky\\\": 1, \\\"kick\\\": 11, \\\"gear\\\": 7, \\\"motivation\\\": 9, \\\"pulled\\\": 11, \\\"explained\\\": 5, \\\"couldn\\\": 20, \\\"penis\\\": 1, \\\"throbbing\\\": 4, \\\"balls\\\": 5, \\\"stinging\\\": 2, \\\"nipples\\\": 1, \\\"lunch\\\": 9, \\\"celebration\\\": 4, \\\"lead\\\": 16, \\\"speech\\\": 4, \\\"enter\\\": 9, \\\"amusing\\\": 2, \\\"uniform\\\": 1, \\\"glove\\\": 1, \\\"various\\\": 7, \\\"scattering\\\": 1, \\\"pews\\\": 1, \\\"wondering\\\": 26, \\\"rely\\\": 7, \\\"bills\\\": 3, \\\"lose\\\": 33, \\\"sight\\\": 7, \\\"remembering\\\": 7, \\\"tongue\\\": 10, \\\"odd\\\": 12, \\\"drained\\\": 39, \\\"pictures\\\": 17, \\\"soooo\\\": 5, \\\"took\\\": 45, \\\"greeted\\\": 2, \\\"everybody\\\": 6, \\\"crossed\\\": 6, \\\"targeting\\\": 1, \\\"developer\\\": 1, \\\"hurting\\\": 8, \\\"strained\\\": 1, \\\"mircowaved\\\": 1, \\\"entirely\\\": 18, \\\"catapulted\\\": 1, \\\"emphasize\\\": 3, \\\"rut\\\": 1, \\\"explorer\\\": 2, \\\"enuff\\\": 1, \\\"stairs\\\": 5, \\\"bedrooms\\\": 2, \\\"baffroom\\\": 1, \\\"lawyer\\\": 1, \\\"finishing\\\": 9, \\\"musician\\\": 1, \\\"desserts\\\": 1, \\\"suits\\\": 3, \\\"customers\\\": 3, \\\"picks\\\": 2, \\\"feature\\\": 7, \\\"alongside\\\": 4, \\\"favorite\\\": 18, \\\"designers\\\": 6, \\\"diane\\\": 1, \\\"von\\\": 1, \\\"furstenberg\\\": 1, \\\"rodarte\\\": 1, \\\"jason\\\": 1, \\\"wu\\\": 1, \\\"advocate\\\": 3, \\\"war\\\": 4, \\\"reassured\\\": 31, \\\"military\\\": 3, \\\"base\\\": 6, \\\"assist\\\": 3, \\\"disasters\\\": 2, \\\"admit\\\": 67, \\\"based\\\": 17, \\\"olden\\\": 1, \\\"sarawak\\\": 1, \\\"seemed\\\": 13, \\\"parallel\\\": 2, \\\"jugra\\\": 1, \\\"chronicles\\\": 1, \\\"germs\\\": 1, \\\"air\\\": 27, \\\"conditioned\\\": 2, \\\"office\\\": 18, \\\"allah\\\": 2, \\\"drugs\\\": 7, \\\"exactly\\\": 39, \\\"sociable\\\": 21, \\\"table\\\": 12, \\\"bathing\\\": 2, \\\"suit\\\": 4, \\\"everyday\\\": 21, \\\"midst\\\": 5, \\\"creativity\\\": 8, \\\"broad\\\": 1, \\\"categorie\\\": 1, \\\"fits\\\": 6, \\\"buzz\\\": 1, \\\"refreshing\\\": 4, \\\"email\\\": 12, \\\"remarkable\\\": 3, \\\"tons\\\": 1, \\\"loyal\\\": 36, \\\"contributed\\\": 3, \\\"seven\\\": 4, \\\"blogging\\\": 27, \\\"dorama\\\": 1, \\\"listing\\\": 1, \\\"reference\\\": 4, \\\"verses\\\": 2, \\\"rejection\\\": 4, \\\"haunt\\\": 2, \\\"aiiiiighhhht\\\": 1, \\\"cries\\\": 3, \\\"aches\\\": 4, \\\"laugh\\\": 18, \\\"melodious\\\": 1, \\\"pains\\\": 6, \\\"spin\\\": 6, \\\"glasses\\\": 8, \\\"wine\\\": 9, \\\"revel\\\": 2, \\\"freedom\\\": 17, \\\"wide\\\": 8, \\\"spaces\\\": 4, \\\"sea\\\": 5, \\\"affords\\\": 2, \\\"sacrificed\\\": 1, \\\"continue\\\": 40, \\\"experiencing\\\": 9, \\\"theyre\\\": 29, \\\"chipping\\\": 1, \\\"ugly\\\": 44, \\\"disgusting\\\": 6, \\\"unworthy\\\": 14, \\\"girls\\\": 35, \\\"venture\\\": 5, \\\"intent\\\": 2, \\\"block\\\": 8, \\\"lauren\\\": 2, \\\"boyfriend\\\": 18, \\\"caught\\\": 15, \\\"shoplifting\\\": 1, \\\"gummy\\\": 1, \\\"bears\\\": 2, \\\"seen\\\": 30, \\\"skeptical\\\": 23, \\\"traction\\\": 1, \\\"denise\\\": 1, \\\"puts\\\": 7, \\\"minimize\\\": 1, \\\"judging\\\": 1, \\\"belonging\\\": 5, \\\"collective\\\": 3, \\\"ego\\\": 4, \\\"telstra\\\": 1, \\\"worth\\\": 30, \\\"resigned\\\": 14, \\\"hadnt\\\": 13, \\\"young\\\": 38, \\\"hears\\\": 2, \\\"song\\\": 46, \\\"individual\\\": 8, \\\"inside\\\": 78, \\\"bout\\\": 2, \\\"express\\\": 25, \\\"homophobic\\\": 3, \\\"denial\\\": 1, \\\"using\\\": 29, \\\"products\\\": 14, \\\"cleanse\\\": 1, \\\"polish\\\": 2, \\\"adventure\\\": 13, \\\"chance\\\": 34, \\\"besides\\\": 3, \\\"deke\\\": 1, \\\"fuckin\\\": 2, \\\"rex\\\": 2, \\\"dingler\\\": 1, \\\"subpar\\\": 1, \\\"areas\\\": 12, \\\"searching\\\": 6, \\\"build\\\": 12, \\\"recipes\\\": 5, \\\"pick\\\": 25, \\\"twists\\\": 1, \\\"episode\\\": 16, \\\"hints\\\": 1, \\\"given\\\": 33, \\\"moffat\\\": 1, \\\"foreshadowing\\\": 1, 